export const hotels = [
  {
    id: '69AB93C7-0E0E-45D8-8A77-1AF57A2A5AE5',
    name: 'Отель "Милена", Кингисепп',
    type: 'Гостиница',
    address: 'Кингисепп, 1-я линия, 2Б',
    reception: 'Круглосуточно',
    phone: '8 (921) 317-98-98',
    popular_amenities: ['Бесплатный Wi-Fi', 'Трансфер', 'Парковка', 'Размещение с домашними животными', 'Услуги и удобства'],
    in_rooms: ['Телевизор', 'Холодильник', 'Фен', 'Люкс для новобрачных', 'Обслуживание номеров'],
    nutrition: ['Завтрак (Дополнительные услуги: Завтрак - 500 рублей, ужин - 700 рублей)', 'Торговый автомат с напитками/закусками'],
    business_services: ['Факс и ксерокс'],
    household_services: ['Прачечная (оплачивается отдельно)', 'Химчистка (оплачивается отдельно)', 'Гладильные услуги (оплачиваются отдельно)', 'Хранение багажа'],
    general: ['Банкомат', 'Магазины', 'Отопление', 'Отель для некурящих', 'Ускоренная регистрация заезда и выезда', 'Индивидуальная регистрация'],
    accommodation_conditions: ['Заселение: после 14:00', 'Выселение: до 12:00'],
    room_types: ['Комфорт', 'Делюкс', 'Полулюкс', 'Люкс'],
    images: [
      'https://images.pexels.com/photos/271639/pexels-photo-271639.jpeg',
      'https://images.pexels.com/photos/271624/pexels-photo-271624.jpeg',
    ]
  }
]